import {IPagePreviewCard} from '../../models/page-preview.model';

export const CARDS_SOURCE: IPagePreviewCard[] = [
    {
        img: 'img1',
        title: 'Фотографируйте',
        description: 'Благодаря умному поиску по фотографии, вы можите найти понравившуюся одежду из множества брендов'
    },
    {
        img: 'img2',
        title: 'Пишите и ищите',
        description: 'LUC прочитает ваши мысли и поможет найти правильную одежду по вашему запросу',
    },
    {
        img: 'img3',
        title: 'Будь в тренде',
        description: 'Готовые луки от популярных брендов, а также поиск одежды, которую носят знаменитости',
    },
    {
        img: 'img4',
        title: 'Твой стиль',
        description: 'LUC будет держать тебя в центре моды, помогать и подбирать для тебя стиль, который подходит тебе',
    },
];
