{
  "title": "Верхняя мужская одежда 2020-2021",
  "sources": [
    "Pinterest",
    "ZARA",
    "MANGO"
  ],
  "author": {
    "name": "Alais Style",
    "url": ""
  },
  "blocks": [
    {
      "type": "text",
      "text": "Когда дело доходит до верхней одежды, мы часто сомневаемся: в пользу чего сделать выбор. С одной стороны, хочется чего-то стильного и классного, но с другой стороны, важен и практический момент — как не замерзнуть. В этой статье посмотрим на несколько моделей, которые и стильные, и практичные (много примеров)."
    },
    {
      "type": "subtitle",
      "text": "Как выбрать верхнюю одежду"
    },
    {
      "type": "text",
      "text": "Во-первых, одежда должна быть комфортной для вас, а потом уже стильной. Поэтому при выборе так важно обращать внимание на размер, материал, качество. Во-вторых, верхняя одежда должна соответствовать вашему стилю. Посмотрим подробнее на примерах."
    },
    {
      "type": "subtitle",
      "text": "Стеганая куртка/пуховик"
    },
    {
      "type": "text",
      "text": "Изначально стеганые курки и жилеты преследовали практическую цель. Сразу после создания такие куртки стали любимыми элементами гардероба. Они выполнены из практичной ткани, обычно это непромокаемый и легкий полиэстер. Выглядит стильно и минималистично, при этом сочетаются как с классическими образами, так и с более расслабленными. Безусловно, важнейший критерий для русских зим, которому стеганые куртки соответствуют — тепло. Выбор длины полностью зависит от ваших предпочтений. Лучше выбирать нейтральные оттенки — черный, серый, хаки, синий, бежевый, коричневый."
    },
    {
      "type": "photo",
      "urls": [
        "https://static.kupivip.ru/V0/04/67/66/55/1b.jpg",
        "https://gpstatic.net/products/000/768/112/original_ycprfms33sj4.jpg",
        "https://static.kupivip.ru/V0/04/38/23/23/1b.jpg"
      ]
    },
    {
      "type": "subtitle",
      "text": "Пальто из шерсти"
    },
    {
      "type": "text",
      "text": "Самый классический вариант — пальто из шерсти. Идеально подойдет для тех, у кого строгий офисный дресс-код, потому что пальто как ни что другое сочетается с рубашкой, брюками и пиджаком. Обращайте внимание на содержание шерсти в модели, в идеале должно быть 50 и более процентов. Также для зимы лучше выбирать более плотные модели. Можно остановиться как на длинном, так и на коротком варианте."
    },
    {
      "type": "photo",
      "urls": [
        "https://static.kupivip.ru/V0/04/67/66/55/1b.jpg",
        "https://gpstatic.net/products/000/768/112/original_ycprfms33sj4.jpg",
        "https://static.kupivip.ru/V0/04/38/23/23/1b.jpg"
      ]
    },
    {
      "type": "subtitle",
      "text": "Парка"
    },
    {
      "type": "text",
      "text": "Еще один вариант, который и стильный, и практичный — это парка. Если выбрать более классический вариант (см. на фото), то можно смело сочетать как с брюками, так и с джинсами. Также идеально подходит для холодного времени года."
    },
    {
      "type": "photo",
      "urls": [
        "https://static.kupivip.ru/V0/04/67/66/55/1b.jpg",
        "https://gpstatic.net/products/000/768/112/original_ycprfms33sj4.jpg",
        "https://static.kupivip.ru/V0/04/38/23/23/1b.jpg"
      ]
    },
    {
      "type": "subtitle",
      "text": "Куртка-дубленка"
    },
    {
      "type": "text",
      "text": "Дубленка сшита таким образом, что мех расположен внутри. Верхняя сторона может быть кожаной или замшевой. Это отличный вариант для холодов, при этом такая куртка выглядит стильно и аккуратно. Она намного элегантнее пуховиков и сочетается с любым видом одежды. Дубленка задерживает циркуляцию воздуха, это значит, что в метро или машине в ней не будет жарко."
    },
    {
      "type": "photo",
      "urls": [
        "https://static.kupivip.ru/V0/04/67/66/55/1b.jpg",
        "https://gpstatic.net/products/000/768/112/original_ycprfms33sj4.jpg",
        "https://static.kupivip.ru/V0/04/38/23/23/1b.jpg"
      ]
    },
    {
      "type": "subtitle",
      "text": "Пуховик в стиле оверсайз"
    },
    {
      "type": "text",
      "text": "Более спортивный вариант — пуховик в стиле оверсайз. Это идеальная модель для повседневных выходов, когда нет необходимости соблюдать дресс-код, но хочется надеть что-то более комфортное и свободное. Здесь нет каких-то ограничений. Можно выбирать яркие модели или модели с цветными вставками. Выбор за вами."
    },
    {
      "type": "photo",
      "urls": [
        "https://static.kupivip.ru/V0/04/67/66/55/1b.jpg",
        "https://gpstatic.net/products/000/768/112/original_ycprfms33sj4.jpg",
        "https://static.kupivip.ru/V0/04/38/23/23/1b.jpg"
      ]
    },
    {
      "type": "subtitle",
      "text": "Casual-пальто"
    },
    {
      "type": "text",
      "text": "Это также более свободный и повседневный вариант. Идеально сочетается со спортивным стилем. Ближе к классике, по сравнению с пуховиками в стиле оверсайз."
    },
    {
      "type": "photo",
      "urls": [
        "https://static.kupivip.ru/V0/04/67/66/55/1b.jpg",
        "https://gpstatic.net/products/000/768/112/original_ycprfms33sj4.jpg",
        "https://static.kupivip.ru/V0/04/38/23/23/1b.jpg"
      ]
    }
  ]
}
